{"posts":[{"postID":"7036030847342247936","author":"Jean-Marc Jancovici","authorID":"101316862","content":"Lorsque Christophe Béchu a évoqué la nécessité pour notre pays de se préparer à un scénario de réchauffement local (français) de 4°C, deux interprétations de ces propos ont été faites qui ne semblent pas appropriées.\n\nLa première est contenue dans cet article des Echos, où figure la phrase \"C'est la première fois que le gouvernement envisage publiquement que la France ne respecte pas l'Accord de Paris.\"\n\nOr, il se trouve que le réchauffement planétaire en 2100 ne dépend que marginalement du respect ou pas par notre seul pays de l'Accord de Paris. La raison est physique et chimique : le temps qu'il faut attendre pour que l'atmosphère évacue la moitié d'un surplus de CO2 - un gaz chimiquement inerte et donc pas facile à retirer de l'air - est d'un siècle après arrêt des émissions.\n\nPar contre, il ne faut que 1 à 3 ans pour que l'atmosphère se brasse en totalité, sous l'effet de la circulation atmosphérique à large échelle (courants jets, cellule de Hadley, alizés, etc). L'enrichissement en CO2 de l'atmosphère ne dépend donc pas du lieu des émissions.\n\nDe ce fait, le réchauffement en 2100 découle des émissions de l'ensemble des pays, et non de juste juste un pays. Or ce n'est pas baisser les bras que d'imaginer que collectivement les nations ne respectent pas l'Accord de Paris : même si la France peut imaginer influencer la Chine ou les USA, de fait nous ne pouvons pas les obliger à baisser leurs émissions. Envisager un scénario de fort réchauffement relève donc de la précaution et non de la démission sur nos propres émissions.\n\nDeuxième point (que le terme \"adaptation\" suggère de manière implicite) : si nous faisons \"ce qu'il faut\" dès à présent, le pays \"supportera\" l'essentiel des conséquences adverses du réchauffement climatique. C'est hélas inexact.\n\nL'ampleur de la dérive climatique va malheureusement nous faire perdre énormément. S'occuper sérieusement \"d'adaptation\" c'est limiter au mieux la casse, mais il y aura quand même beaucoup de casse. \n\nA 2°C (monde) l'ensemble des coraux tropicaux sont morts : que signifie \"s'adapter\" à cela pour les territoires d'outre-mer ? A 3 °C (monde) l'humidité des sols français perd 30%, et les canicules dépassent 50°C en métropole. Que signifie \"s'adapter\" à cela ? Eviter toute mort d'arbre, toute déperdition agricole, toute érosion de la biodiversité, tout dommage aux infrastructures ?\n\nEnfin parlons du seuil. L'élévation de température n'est pas homogène : les terres se réchauffent plus vite que les océans, et sur les continents l'élévation est plus rapide au nord de la Sibérie et du Canada. \n\nLes simulations montrent que l'hexagone se réchauffera un peu plus vite (mais pas beaucoup) que la moyenne (voir graphique en commentaire). 4°C en France c'est au moins 3°C dans le monde : c'est donc un scénario où ce sont essentiellement les pics géologiques des énergies fossiles qui font le boulot. Vue notre difficulté à nous en passer (dans le monde), ce n'est hélas pas impossible du tout.","date_string":"6d •  ","likes":4061,"comments":271},{"postID":"7036992576507277312","author":"Jean-Marc Jancovici","authorID":"101316862","content":"NewClimate Institute et Carbon Market Watch, 2 thinks tanks allemand et européen, ont regardé d'un peu près les engagements climat de 24 multinationales considérées comme emblématiques. On va y trouver des Gafam (Apple, Microsoft, Google et Amazon), de l'agroalimentaire (Pepsico, Nestlé), de l'automobile (Stellantis, Volkswagen, Mercedes-Benz), de la distribution (Carrefour, Walmart, Ahold Delhaize), de l'industrie lourde (Holcim, ArcelorMittal, ThyssenKrupp), du transport (American Airlines, Deutsche Post, Maersk), du textile (Inditex ou H&M), et de l'électronique (Samsung ou Foxconn).\n\nL'empreinte carbone cumulée de ces 24 multinationales (scope 3 compris) vaut 2,2 milliards de tonnes de CO2-équivalent selon les auteurs du rapport. En fait il y a du recouvrement entre ces empreintes (Nestlé et Pepsico sont fournisseurs des distributeurs ; Arcelor Mittal et ThyssenKrupp fournisseurs des constructeurs automobiles...), mais l'ordre de grandeur doit être le bon.\n\nToutes ces entreprises ont annoncé un engagement de \"neutralité à 2050\". Leur empreinte cumulée doit donc passer de 2 milliards de tonnes de CO2-équivalent en 2023 à... zéro en 2050. \n\nMais le détail les engagements pris amènent les auteurs du rapport à conclure que, au mieux, les émissions baisseraient d'un tiers d'ici 27 ans avec les mesures annoncées. Les entreprises analysées recourent à la compensation ou se basent sur un scope 3 partiel, 2 approches considérées comme non pertinentes.\n\nCet article de Carbone 4 - qui relaie le rapport - fait remarquer que la méthode employée pour analyser les engagements des entreprises se rapproche fortement de celle de Net Zero Initiative (https://lnkd.in/eMK337f2 ). Il y a toutefois une grosse différence : les éventuelles émissions évitées ne sont pas prises en compte dans l'analyse des think tanks.\n\nLes émissions évitées, ce sont les émissions qui cessent d'avoir lieu au sein de la clientèle d'une entreprise grâce aux produits vendus. Par exemple, pour un vendeur d'isolants pour bâtiments existants, les émissions évitées représentent ce qui n'est plus émis par les bâtiments mieux isolés. Pour un vendeur de vélos électriques, on y trouvera les déplacements en voiture qui n'ont plus lieu parce que c'est le vélo qui a été pris. Etc. Plus ces émissions évitées sont importantes, mieux l'entreprise est placée dans un monde qui doit baisser globalement ses émissions.\n\nGageons cependant que, pour les multinationales prises en compte, il n'y aurait pas eu beaucoup de telles émissions évitées : l'essentiel de l'activité d'un distributeur ou un aciériste ne consiste pas à faire baisser l'empreinte carbone de ses clients !\n\nOr, si les émissions mondiales deviennent quasi-nulles, presque toutes les chaines de valeur seront aussi dans ce cas. Pour une entreprise, savoir si elle existe toujours dans ce contexte est une question importante, qui demande des investigations plus sérieuses que celles qui sont généralement faites par ces acteurs.","date_string":"3d •  ","likes":507,"comments":56},{"postID":"7036307252550500352","author":"Jean-Marc Jancovici","authorID":"101316862","content":"C'est le salon de l'agriculture ! L'occasion de rappeler que, loin de nous couter les yeux de la tête, manger n'a jamais été si bon marché.\n\nIl y a 2 siècles, 2/3 des actifs français étaient paysans. Si tous les actifs avaient alors les mêmes revenus moyens dans les 3 secteurs de l'économie, l'agriculture représentait 2/3 du PIB (qui est la somme des revenus du pays). Comme ce dernier est aussi la somme des prix des produits disponibles à la vente, les ménages dépensaient alors 2/3 de ce qu'ils gagnaient pour se nourrir. L'hypothèse est certainement un peu fausse, mais ca donne une idée de l'ordre de grandeur.\n\nEn 1930 et aux USA, pays qui a été le premier à mécaniser et doper aux intrants de synthèse son agriculture, manger représentait encore un quart des dépenses des ménages. En outre, à l'époque les achats alimentaires étaient essentiellement constitués de produits bruts (des patates, des oeufs, des oignons...) ou peu transformés (pain, farine) cuisinés au domicile. \n\nAujourd'hui, les achats alimentaires sont descendus à 10% de nos revenus. Et ces achats (constitués à 90% de tickets de caisse de grandes surfaces) comptabilisent essentiellement autre chose que de la nourriture : des salaires de magasinier et de caissier, du transport, la transformation des usines agroalimentaires, des emballages, de la publicité, du BTP..., et des rentes (loyers et dividendes).\n\nLes produits bruts eux-mêmes représentent au mieux 20% du ticket de caisse, et c'est encore moins quand nous sommes au restaurant ou au fast-food : nous payons en fait 2% de ce que nous gagnons pour les produits eux-mêmes. Qu'est-ce qui a permis cette baisse faramineuse ? Tout simplement l'énergie, c'est à dire les esclaves mécaniques qui travaillent pour nous et ont fortement baissé les couts de production.\n\nA l'avenir, deux évolutions vont prendre place qui vont malheureusement venir inverser l'évolution historique :\n\n- le réchauffement climatique va baisser les productions agricoles (voir ce qui se passe depuis quelques années dans notre pays...)\n\n- la disponibilité énergétique va diminuer, et avec elle nos auxiliaires mécaniques ou chimiques surpuissants : machinisme agricole certes, mais aussi engrais, et camions et bateaux qui actuellement interviennent partout dans la mise à disposition de nourriture pas chère aux habitants des villes.\n\nLa conséquence logique de cela est que la \"productivité du travail\" (issue des machines) pour produire un kilo de blé ou une tomate va diminuer, et aussi pour le transporter ou le transformer. Economiquement, cela devrait se traduire par une remontée de la part de la nourriture dans le budget des ménages : nous allons devoir travailler plus longtemps pour payer un kilo de patates.\n\nPar ailleurs, en tant que citoyens nous ne cessons de demander à l'agriculture de faire \"propre\". Mais innover demande des moyens. Il faut accepter que la production agricole va et doit couter plus cher. A nous de trouver le contrat social qui va avec.","date_string":"5d •  ","likes":5514,"comments":264},{"postID":"7037843272609738752","author":"Jean-Marc Jancovici","authorID":"101316862","content":"200 millions d'euros : tel est le montant qui devrait être consacré au vélo en 2023 par la puissance publique selon le site du gouvernement (https://bit.ly/3IIpMnG ). Ce n'est pas assez, plaident, dans cette tribune publiée par Le Monde, Olivier Schneider, président de la Fédération des Usagers de la Bicyclette, et votre serviteur, avec sa casquette de président du Shift Project.\n\nLe vélo, sous toutes ses formes (mécanique, électrique, cargo) a un potentiel important de décarbonation de la mobilité du quotidien (https://bit.ly/2wclHGv ). Cette dernière représente 2/3 des km en voiture, et l'essentiel du temps la voiture ne comporte que le conducteur.\n\nIl y a donc un espace important pour ce mode de déplacement individuel, bien plus économe en matériaux puis en énergie de déplacement qu'une voiture (à pétrole ou électrique). \n\nLe vélo est aussi plus économe en bruit (le premier motif de \"gêne environnementale\" déclaré par nos concitoyens), en espace au sol pour le stationnement ou le déplacement, en pollution, et en hydrocarbures importés : à l'heure de la sobriété et de la baisse des émissions, et alors que les transports utilisent l'essentiel du pétrole que nous importons, comment expliquer que le monde politique n'ait jamais eu d'ambition majeure dans ce domaine ? \n\nAjoutons un bénéfice sanitaire (exercice, baisse de la pollution, \"déstressage\"), qui serait bienvenu pour lutter contre le trou de la sécu et la morbidité favorisée par la sédentarité et le stress, et, \"sur le papier\", on se dit que cela vaut le coup de faire un effort massif en faveur de ce mode.\n\nIl y a cependant un élément d'adversité forte qu'il faut traiter : le vélo cohabite mal avec un engin d'une tonne ou plus lancé à quelques dizaines de km/h qui s'appelle une voiture. Un des facteurs limitants pour son développement est donc la création d'infrastructures cyclables. Et là il est vite question de milliards. \n\nIl y a 1 million de km de routes en France. Un km de piste cyclable coute de 100 (prise sur la chaussée existante) à 300 keuros (création d'une voie nouvelle). Faire un ouvrage sécurisé de franchissement d'un obstacle (une voie rapide, par exemple) coute vite quelques millions d'euros. Par ailleurs il faut pouvoir garer son vélo à un endroit où l'on va le retrouver, en particulier près d'une gare ou d'un arrêt de bus : là aussi il y a des besoins d'investissement. \n\nUne suggestion alors : pourquoi ne pas obliger à la création d'un aménagement cyclable sur une portion de voirie dès lors qu'une collectivité locale commande des travaux sur la voirie en question ?\n\nEnfin pour le moment nous importons à peu près tous nos cycles. On parle de réindustrialisation ? Ca ne pourrait pas aussi concerner dérailleurs et cadres, moteurs électriques et batteries, freins et jantes ? Si des vélos pas très chers, mais fabriqués en France, remplacent des voitures importées (ce qui est le cas de beaucoup de petites voitures) fonctionnant au pétrole importé, l'économie aussi nous dit merci.","date_string":"1d •  ","likes":7701,"comments":654},{"postID":"7036265582899425280","author":"Mélanie Marcel","authorID":"253580616","content":"","date_string":"Reshared from SoScience • 6d •  "},{"postID":"7036769556186439680","author":"Mélanie Marcel","authorID":"253580616","content":"Our program launched with Université PSL is, sadly, very aligned with the news.\n\nUnfortunately, this summer will most probably be very harsh given the little rain we had in the past weeks.\n\nIf this topic is of interest to you, you can still apply to join us and try to find solutions for urban areas !","date_string":"Reshared from SoScience • 4d •  ","likes":10,"comments":0},{"postID":"7038267693195493376","author":"Jean-Marc Jancovici","authorID":"101316862","content":"Après les français qui parlaient aux français pour évoquer le destin du pays, voici les polytechniciens qui parlent aux polytechniciens pour évoquer le destin (décarboné) du pays. Roland Lescure, ci-devant ministre de l'industrie, et ancien locataire des lieux, est venu parler à ses jeunes successeurs du charme discret du boulon de 12 décarboné.\n\nCet appel est en fait assez fondamental. Les \"vieilles\" écoles d'ingénieurs françaises (l'X, Centrale, les Mines, les Ponts, l'Agro, etc) ou des moins vielles (Supaéro, Supelec, INPG...) ont souvent été créées pour servir un grand projet politique du pays : bâtir des infrastructures (Ponts), exploiter des ressources naturelles (Mines), nourrir le pays (Agro), servir l'armée (l'X), développer l'industrie (Centrale), etc.\n\nFace aux enjeux des 19è et 20è siècles ont donc été créés des institutions aptes à y répondre. Aujourd'hui, faut-il faire une école d'ingénieurs spécialisée pour \"faire de la décarbonation\" ? Cela n'aurait pas vraiment de pertinence : cette transition étant systémique, il n'y a aucune raison de ne former qu'une partie des futurs acteurs de l'économie et pas les autres. Tout le monde doit y passer.\n\nMais il y a par contre tout à fait du sens à appeler les élèves d'un établissement donné à incorporer ce défi dans leur métier, quoi qu'ils fassent par la suite (sachant que certains métiers sont plus appropriés que d'autres pour contribuer à ce projet !). \n\nEt, en ce qui concerne celui qui a accueilli mes fonds de pantalon il y a quelques (!) années, et qui a été créée pour servir les grands projets de l'Etat, il me semble plus qu'opportun d'inciter mes jeunes camarades à s'atteler à la tâche. \n\nBerceau de futurs hauts fonctionnaires et dirigeants du privé, l'X doit se donner pour défi de motiver ses élèves à s'attaquer à la (ré)conciliation de nos activités et de nos envies avec les limites planétaires. Il s'agit tout à la fois d'une révolution industrielle, des transports, de l'énergie, mais aussi de l'économie ou encore du droit : pour coordonner l'ensemble il nous faut des systémiciens, et ces derniers devront bien sortir de quelque part. \n\nMaintenant, les élèves ne vont pas y arriver seuls. Il leur faut les bons enseignements, et derrière ils doivent se mettre au service des bons projets. La première partie est du ressort de l'Ecole, qui doit mieux adapter son enseignement aux défis du temps présent (pour le moment ce n'est pas assez le cas). \n\nLa deuxième est du ressort du pouvoir en place. Pour mettre qui que ce soit au service d'un grand projet, il faut que ce dernier existe. Pour le moment, il y en a des petits bouts ici et là, au milieu d'un océan d'injonctions contraires. Après avoir opportunément appelé les élèves à  \"s’atteler à la révolution de la décarbonation\", il faut que notre ministre aille expliquer à son gouvernement qu'il serait temps de mettre ladite révolution en route pour de vrai.","date_string":"11h •  ","likes":1355,"comments":120},{"postID":"7037350987660976129","author":"Jean-Marc Jancovici","authorID":"101316862","content":"Un débat courant quand on confronte l'économie à l'énergie est l'amélioration - ou pas - de ce que l'on appelle l'efficacité énergétique de l'économie. Ce terme désigne la quantité de valeur ajoutée (de PIB donc) que l'économie est capable de fournir pour une unité d'énergie. \n\nEn tendance, ce terme s'est amélioré d'environ 1% par an (pour l'économie mondiale) depuis le début des statistiques disponibles (1960 pour le monde, début du 20è siècle pour les pays anciennement industrialisés, même si des estimations sont disponibles pour avant).\n\nOn peut faire le même exercice pour d'autres ressources qui sont nécessaires à l'économie moderne. Car il ne faut pas que de l'énergie pour faire une civilisation industrielle comme la nôtre, et 2 matériaux sont en particulier omniprésents : l'acier et le ciment. \n\nIl se produit actuellement un peu plus de 4 milliards de tonnes de ciment pour l'ensemble de la planète, dont plus de la moitié en Chine. La production de ce matériau est rapidement croissante pour les pays qui construisent leurs villes et leurs infrastructures.\n\nJ'ai donc regardé comment évoluait la quantité de ciment produite en fonction du PIB mondial, ce qui donne le graphique ci-dessous. Le point en bas à gauche représente 1960, et en haut à droite c'est 2021. J'ai utilisé une série de l'USGS (fournie par Olivier Vidal que je remercie) jusqu'en 2014 puis des données que je suis allé directement prendre sur le site de l'USGS de 2015 à 2021.\n\nA l'exception d'une stagnation de la production entre 2014 et 2020 (j'espère qu'il ne s'agit pas d'une inhomogénéité entre séries), sur l'ensemble de la période la production a augmenté plus vite que le PIB mondial (visuellement cela donne une courbe qui va \"plus à droite\" qu'une droite partant de l'origine et passant par les premiers points de la courbe). Le digital - apparu en 2000 on va dire - ne semble pas avoir beaucoup \"dématérialisé\" dans le cas présent !\n\nNous avons donc là un matériau pour lequel l'économie n'est pas devenu plus efficace avec le temps, mais moins. Comme pour l'énergie, la question se pose donc de savoir si nous pouvons faire de la \"croissance verte\" avec le ciment : est-il envisageable d'avoir une économie mondiale avec de plus en plus de valeur ajoutée et de moins en moins de ciment ?\n\nRemplacer par du bois et des pierres tout ce que nous faisons en béton ou ciment est presque envisageable : Notre Dame a été construite sans ciment, le Vieux Port de Marseille et le Pont du Gard aussi.  \n\nMais un monde sans ciment du tout du jour au lendemain (même les bâtiments dits \"en bois\" en ont dans les fondations) serait un monde où, avec le même temps de bonhomme, donc la même dépense (puisque l'argent ne paye que des êtres humains), le BTP produirait probablement 10 fois moins (voire encore moins) de bâtiments et d'infrastructures. C'est difficile de ne pas en conclure que le PIB piquerait un peu du nez.","date_string":"3d •  ","likes":597,"comments":61}]}